---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Hardwood
source: html/be40b2c8-8121-ad92-2d6d-075024eb559f.htm
---
# Hardwood Members

The property labeled "Tint Color" from the "Hardwood" schema.